TRADE_CONDITIONS = """Условия выкупа товара через посредника!

✅Комиссия:
при сумме заказа до 100.000 рублей - 5%;
от 100.000 рублей до 200.000 рублей - 3%;
от 200.000 рублей - 2.5%.

▫️Минимальный заказ от 10 килограмм.
▫️Авто доставка 10-16 дней.
▫️Доставка одежды: 5-5.8$ килограмм.
▫️Хоз. товары : 3.6-5.1$ килограмм.
▫️Хоз. товары плотность меньше 100, 6$ килограмм.
▫️Еда отправляется отдельно , 5.8$ кг, обязательно в обрешётке .
Смешанный груз,одежда,хозяйственные товары,считается по тарифу одежды.
Тариф зависит от плотности груза и считается по формуле: Вес/Объем=Плотность.Чем выше плотность вашего груза, тем дешевле тариф, для точного расчёта, можете предоставить вес и габариты вашего груза.
Ж/д и Медленное авто - расчет по запросу .

✅Упаковка товара:
◽️10$ коробка из двойного картона,водонепроницаемый мешок,обмотка скотчем, поверхностный мешок;
◽️Двойные уголки или обрешётка +3$ за коробку.
❗️Обратите внимание,что дополнительную упаковку мы делаем только по просьбе клиента.
*Если от вас не было просьбы сделать дополнительную упаковку и при транспортировке ваш груз повредился,претензии мы не принимаем .
◽️Сдача вашего груза для дальнейшей доставки в ваш город из Москвы 3$ одна коробка.

✅В нашу комиссию входит проверка товара,фотогравирование товара,общение с поставщиком и фабрикой.
▫️Так же мы всегда стараемся сделать вашу цену на товар дешевле , путем переговоров с продавцом о скидке.

✅Страховка товара по желанию клиента и стоит 1% от стоимости груза. Данная страховка покрывает конфискацию груза, потерю и кражу груза.

▫️Доставка оплачивается после того как мы присылаем вам накладную, она формируется в течении двух рабочих дней после отправки.
▫️Хранение в Москве 1 день 150 рублей короб.

При получении вашего груза, просим вас снимать видео распаковки. Если в вашем грузе чего-то не окажется и у вас не будет подтверждающего материала, претензии мы не принимаем❗️

Ждём вас к сотрудничеству! Успехов и процветания в бизнесе !
С вами ваша надежная команда Trade with China 🤝🇷🇺🇨🇳"""

TRADE_PAY = "Для оформления заказа, Вам необходимо заполнить бланк привычной формы в Excel или по форме из 10 пунктов и направить в личные сообщения @RomanGoody"

TRADE_INFO = """Привет всем👋🏻 
Мы - "Trade with China" теперь и в Telegram, поэтому давайте знакомиться!
Кто мы, и чем наша команда занимается? 

Trade with China – Ваш надежный партнер в Китае🤝🏻

Мы посредническая компания Trade with China, и специализируемся на полном спектре услуг в ведении бизнеса с Китаем.

✅Trade with China осуществляет выкуп  товара с торговых площадок Китая таких как: Alibaba.ru ,1688.com ,Taobao.com ,WeChat;
✅Консолидация и доставка груза из Китая в Россию, Беларусь, Казахстан, Кыргызстан;
✅Помощь в поиске производителя нужного вам товара ,переговоры с поставщиками

Ждем Вас к сотрудничеству !
С вами ваша надежная команда Trade with China 🤝🇷🇺🇨🇳"""

CALLBACK_MESSAGE = """1) ФИО:
2) Город:
3) Номер сотового телефона:
4) Транспортная компания:
5) Фото товара:
6) Ссылка на товар:
7) Цвет / краткое описание:
8) Размер:
9) Количество:"""
